import React, { Component } from "react";

export default class About extends Component {
    render() {
        return (
            <div>
                Меня зовут Алексей, я имею среднее специальное образование по профилю: "Сестринское дело".
                Обучался в ГБПОУ МО «Московский областной медицинский колледж №4» Дмитровский филиал.
                Во время обучения в мед.колледже прошёл курсы массажа в "Многопрофильном учебно-консультативном центре. Центр дополнительного образования".
                Окончил профессиональную переподготовку в АНО ДПО "Центр повышения квалификации и профессиональной переподготовки" по профилю: "медицинский массаж", и прошёл обязательную медицинскую аккредитацию по "Медицинскому массажу".
                Так же работаю массажистом в клинике "Семья" на ул. Текстильная, если у Вас имеется ДМС, то могу подсказать как записаться туда на сеансы массажа.
                Приглашаю на сеансы массажа взрослых и детей от 3-х лет. У меня цены крайне демократичны, но тем не менее, обладаю хорошими познаниями в области массажного дела, с хорошо развитым тактильным ощущением тела пациента.
            </div>
        )
    }
}